
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "161"; */
"161.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Versioni Beta"; ObjectID = "162"; */
"162.title" = "Versioni Beta";

/* Class = "NSMenuItem"; title = "Versioni Stabili"; ObjectID = "163"; */
"163.title" = "Versioni Stabili";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "169"; */
"169.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Settimanalmente"; ObjectID = "170"; */
"170.title" = "Settimanalmente";

/* Class = "NSMenuItem"; title = "Giornalmente"; ObjectID = "171"; */
"171.title" = "Giornalmente";

/* Class = "NSButtonCell"; title = "Verifica automaticamente aggiornamenti"; ObjectID = "205"; */
"205.title" = "Verifica automaticamente aggiornamenti";

/* Class = "NSTextFieldCell"; title = "Cerca:"; ObjectID = "206"; */
"206.title" = "Cerca:";

/* Class = "NSButtonCell"; title = "Download in background"; ObjectID = "208"; */
"208.title" = "Download in background";

/* Class = "NSTextFieldCell"; title = "Ultima Verifica:"; ObjectID = "209"; */
"209.title" = "Ultima Verifica:";

/* Class = "NSTextFieldCell"; title = "set in code"; ObjectID = "210"; */
"210.title" = "set in code";

/* Class = "NSTextFieldCell"; title = "Cerca aggiornamenti:"; ObjectID = "211"; */
"211.title" = "Cerca aggiornamenti:";

/* Class = "NSButtonCell"; title = "Verifica adesso..."; ObjectID = "213"; */
"213.title" = "Verifica adesso...";

/* Class = "NSButtonCell"; title = "Invia informazioni anonime"; ObjectID = "214"; */
"214.title" = "Invia informazioni anonime";
